
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Παράθυρο";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Καλέστε με το Skype οποιονδήποτε αριθμό επιθυμείτε";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Ισχύουν όροι και προϋποθέσεις";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Η πρώτη κλήση είναι δωρεάν. Δοκιμάστε το τώρα.";
